{
  "tgt_word2id": {
    "": 11,
    "night.": 32,
    "conference,": 45,
    "true.": 34,
    "me.": 17,
    "other": 91,
    "truly": 114,
    "It's": 37,
    "in": 14,
    "that's": 39,
    "many": 76,
    "Two": 41,
    "story": 18,
    "flew": 42,
    "get": 43,
    "every": 44,
    "for": 12,
    "quick": 130,
    "my": 19,
    "there.": 80,
    "we": 23,
    "just": 79,
    "Nashville": 47,
    "like": 20,
    "left": 109,
    "Soon": 49,
    "of": 8,
    "our": 50,
    "Put": 52,
    "opportunity": 129,
    "position.": 94,
    "much,": 75,
    "hit": 54,
    "stage": 55,
    "say": 21,
    "motorcade": 56,
    "little": 22,
    "away": 57,
    "you": 13,
    "illustrate": 58,
    "twice;": 119,
    "but": 53,
    "sounds": 60,
    "shoes": 33,
    "were": 61,
    "thank": 62,
    "extremely": 63,
    "miles": 51,
    "from": 64,
    "take": 66,
    "airplane!": 68,
    "looked": 67,
    "comments": 98,
    "</s>": 2,
    "sob)": 24,
    "that.": 69,
    "and": 16,
    "yourselves": 71,
    "years.": 72,
    "have": 9,
    "you,": 73,
    "eight": 74,
    "it": 25,
    "--": 10,
    "true": 48,
    "a": 7,
    "<unk>": 3,
    "I'll": 40,
    "I": 4,
    "Driving": 77,
    "bit": 78,
    "want": 131,
    "partly": 82,
    "nice": 83,
    "it's": 84,
    "50": 85,
    "ourselves.": 86,
    "to": 5,
    "sincerely,": 87,
    "great": 88,
    "back": 89,
    "an": 118,
    "on": 27,
    "Force": 90,
    "know": 35,
    "boots": 97,
    "Chris.": 92,
    "come": 93,
    "the": 6,
    "Tipper": 95,
    "farm": 96,
    "<pad>": 0,
    "or": 65,
    "grateful.": 38,
    "that": 99,
    "Thank": 100,
    "blown": 101,
    "thing": 102,
    "this": 15,
    "Air": 103,
    "home": 104,
    "east": 105,
    "I'm": 106,
    "so": 107,
    "driving": 108,
    "been": 28,
    "off": 110,
    "House": 111,
    "mirror": 112,
    "rear-view": 36,
    "White": 115,
    "need": 116,
    "There": 117,
    "had": 81,
    "no": 113,
    "by": 120,
    "<s>": 1,
    "what": 29,
    "was": 70,
    "is": 121,
    "tell": 122,
    "honor": 123,
    "about": 124,
    "Nashville.": 125,
    "And": 30,
    "one": 126,
    "sudden": 127,
    "after": 128,
    "all": 31,
    "(Mock": 26,
    "Now": 46,
    "because": 59
  },
  "src_word2id": {
    "": 10,
    "Casa": 26,
    "deseo": 27,
    "gracias": 28,
    "Vol": 29,
    "estbamos": 30,
    "o": 31,
    "pero": 33,
    "necesito!": 34,
    "yo": 127,
    "amables": 41,
    "rpida": 35,
    "verdad": 36,
    "botas": 37,
    "quitarme": 118,
    "ustedes,": 38,
    "simplemente": 39,
    "lo": 12,
    "casa": 100,
    "un": 16,
    "avin": 111,
    "tenemos": 128,
    "Nashville": 17,
    "esto": 122,
    "vez.": 42,
    "todos": 43,
    "granja": 44,
    "pequea": 45,
    "tengo": 46,
    "zapatos": 47,
    "decir": 48,
    "sinceramente,": 49,
    "fingidos)": 18,
    "agradecer": 50,
    "gran": 51,
    "mis": 52,
    "otra": 53,
    "quedado": 54,
    "segunda": 55,
    "una": 13,
    "cada": 56,
    "al": 57,
    "S": 58,
    "cosa": 59,
    "No": 61,
    "<s>": 1,
    "</s>": 2,
    "desde": 63,
    "venir": 64,
    "Blanca": 62,
    "sus": 66,
    "agradecido.": 67,
    "verdadera": 68,
    "repente": 69,
    "escenario": 70,
    "historia": 19,
    "ustedes": 117,
    "ha": 72,
    "de": 5,
    "dejamos": 73,
    "Ahora": 74,
    "--": 4,
    "como": 60,
    "mi": 75,
    "suena": 76,
    "que": 6,
    "a": 8,
    "<unk>": 3,
    "digo": 77,
    "conduciendo": 78,
    "tena": 79,
    "mismos.": 80,
    "Pnganse": 81,
    "noche.": 82,
    "Y": 22,
    "oportunidad": 83,
    "millas": 84,
    "golpe.": 85,
    "50": 86,
    "conferencia,": 87,
    "comentarios": 88,
    "aos.": 89,
    "porque": 90,
    "extremadamente": 91,
    "la": 14,
    "Les": 93,
    "atrs.": 94,
    "Estoy": 95,
    "me": 32,
    "ocho": 96,
    "es": 24,
    "ilustrar": 97,
    "verdad.": 98,
    "Chris.": 99,
    "vehculos": 40,
    "caravana": 101,
    "vicepresidencial": 102,
    "Tipper": 103,
    "viajando": 104,
    "<pad>": 0,
    "despus": 105,
    "el": 20,
    "posicin!": 106,
    "He": 129,
    "Muchas": 107,
    "eso": 108,
    "nosotros": 109,
    "Es": 110,
    "para": 9,
    "en": 7,
    "retrovisor": 92,
    "esta": 113,
    "acerca": 114,
    "nuestra": 115,
    "cualquier": 116,
    "Poco": 112,
    "y": 11,
    "dir": 119,
    "tener": 120,
    "avin!": 121,
    "por": 15,
    "mir": 65,
    "subirme": 123,
    "conmovido": 124,
    "sido": 125,
    "honor": 126,
    "haba": 71,
    "(Sollozos": 23,
    "parte": 25,
    "este": 21,
    "m.": 130,
    "all": 131
  }
}