{
  "src_word2id": {
    "": 121,
    "metforas": 11129,
    "operamos": 26672,
    "excepcional.": 19056,
    "2006,": 8667,
    "democracia,": 4590,
    "publicarlo.": 44065,
    "verlo": 1881,
    "raramente": 16653,
    "Kevin": 7029,
    "conductor": 5646,
    "paraso": 15324,
    "Mildred,": 44069,
    "involucradas": 8916,
    "gusanos": 9989,
    "natural": 1080,
    "traumtico": 34228,
    "plantas": 1207,
    "Servicio": 13445,
    "normativa": 24193,
    "bultos": 36727,
    "subjetiva,": 28097,
    "nutrientes,": 20376,
    "Davis": 20377,
    "agricultor,": 36728,
    "obvios,": 44066,
    "adaptaciones": 26673,
    "enfrentndose": 31718,
    "Beveridge": 25316,
    "aos;": 11130,
    "facilidades": 44067,
    "trabajaron": 7039,
    "nervios,": 34229,
    "cerebral,": 9225,
    "aviones.": 12591,
    "pisos,": 15736,
    "gobernador": 12048,
    "permit": 28096,
    "nuestra,": 20375,
    "cerebro;": 36730,
    "provenan": 26674,
    "parcialidad.": 36731,
    "ensearle": 6524,
    "adhesiva,": 49113,
    "justifica": 34230,
    "destruida.": 26675,
    "Occidental,": 12890,
    "electromagntico.": 49114,
    "espiratorio": 40422,
    "ultra": 16186,
    "biopsia.": 44068,
    "escuch": 2892,
    "trmico": 23880,
    "quieto": 23723,
    "manualmente": 22989,
    "LS:": 21504,
    "explicaciones,": 19596,
    "presto": 31719,
    "financiadores.": 36732,
    "sobrepasa": 22990,
    "Lama": 12049,
    "buceos": 31720,
    "disfuncional.": 28098,
    "vietnamita": 34231,
    "exponencialmente": 16160,
    "sociales?": 22991,
    "H1N1,": 31721,
    "maldades": 44070,
    "Tmesis": 45082,
    "Leccin": 47051,
    "valiosa.": 25317,
    "sentan": 6789,
    "levante": 34865,
    "Cerdea,": 44119,
    "mejillones": 31722,
    "agua?\"": 24194,
    "jueves": 17165,
    "iraques": 18263,
    "LinkedIn": 47052,
    "observar": 1276,
    "creencias": 4205,
    "encimera": 36765,
    "\"This": 36734,
    "cardiaco,": 45059,
    "floral,": 49600,
    "lstima,": 26676,
    "requeridas": 28099,
    "notacin": 16187,
    "marcadores,": 44071,
    "nueve": 1683,
    "estudios,": 6061,
    "protestas": 5814,
    "conveniente": 10578,
    "entenderlos": 40424,
    "Estocolmo": 35084,
    "Hurtigruten": 36200,
    "\"Ay,": 13498,
    "estructuras,": 16654,
    "demostrar": 2431,
    "KA:": 9990,
    "espiritual\".": 43791,
    "ganada": 34232,
    "rpidas.": 14240,
    "textura": 8406,
    "sustentar": 19597,
    "mueran.": 44072,
    "pantalla,": 5586,
    "cambiar": 287,
    "expertos,": 12891,
    "nacional,": 4876,
    "Alex.": 44073,
    "consideren": 9386,
    "Medical": 19598,
    "mentalidades": 45811,
    "genrico,": 44074,
    "perderme": 28101,
    "serenidad": 26677,
    "hermosos,": 21166,
    "Sudamrica,": 34233,
    "propsito": 2000,
    "conversacin.": 5104,
    "detallado": 15334,
    "mucho": 90,
    "Attenborough": 36775,
    "Brutus": 36737,
    "homicidio": 40426,
    "categora.": 34234,
    "indio": 9668,
    "familiar": 2978,
    "anticuerpos": 10323,
    "arrastrados": 44075,
    "cuado": 29983,
    "psicolgica:": 43470,
    "controlaban": 34235,
    "parque": 2418,
    "describirla": 36779,
    "redact": 31723,
    "belleza:": 44162,
    "sinestesia.": 34236,
    "nutrir": 18274,
    "indicadores.": 31750,
    "Asanga": 43236,
    "psiquitricos.": 36787,
    "grande\".": 28102,
    "podemos": 92,
    "actores,": 18275,
    "planeo": 34237,
    "abogados.": 19481,
    "queridos,": 16655,
    "XIV.": 44076,
    "significativa,": 22992,
    "Hablaba": 18264,
    "regiones,": 40427,
    "connotaciones": 28103,
    "comit": 11836,
    "altitud,": 21167,
    "compararon": 46072,
    "volcado": 36792,
    "nostros": 31724,
    "honesto": 9991,
    "diferencian": 15883,
    "giro": 4685,
    "conejo": 14530,
    "pesos,": 42299,
    "luca": 26680,
    "demasiados": 7680,
    "tos,": 40429,
    "mundano.": 46073,
    "modifican": 31725,
    "huecos": 12592,
    "consejo": 3311,
    "apoyen": 17166,
    "italiana": 22993,
    "desgracia,": 3050,
    "rock.": 26681,
    "barril": 12892,
    "evidencia.": 9226,
    "porno.": 44190,
    "pasea": 44191,
    "orejas": 9666,
    "tubo,": 22088,
    "tono,": 18948,
    "retraso": 14531,
    "prefieren?": 44196,
    "manos:": 43794,
    "compasivo,": 36743,
    "puerto.": 19955,
    "centavo": 14606,
    "asistida": 26682,
    "sabes?": 10228,
    "mrgenes": 17686,
    "cigarrillos,": 24195,
    "pulsera": 22994,
    "asignatura": 24098,
    "dijeron,": 2248,
    "horario,": 28105,
    "costo-beneficio": 46164,
    "magnticos,": 40432,
    "zapatos.": 8071,
    "Etiopa": 9387,
    "intercambiar,": 40433,
    "siete,": 8407,
    "acstica,": 22089,
    "vernos": 14181,
    "atleta.": 31726,
    "disciplina": 6864,
    "contrajo": 44079,
    "diligencia": 34238,
    "control?": 18265,
    "presiones": 7777,
    "albailes,": 44080,
    "objetos.": 5702,
    "corbata.": 34239,
    "Ottawa": 44081,
    "especies,": 6491,
    "dejaran": 15325,
    "ordenadores.": 17687,
    "terminaba": 16656,
    "Carlos": 13825,
    "dedos,": 11355,
    "salvarme": 40434,
    "ptalos.": 44082,
    "dependemos": 12783,
    "si": 29,
    "Baker": 25318,
    "Permtanles": 44083,
    "femenina.": 13143,
    "ente": 21168,
    "presumir": 31728,
    "aferrarse": 14532,
    "mstica": 25347,
    "realidades,": 36744,
    "circundante.": 20379,
    "elefantes.": 18280,
    "ajustaba": 48054,
    "ignorara": 49265,
    "Dallas,": 19599,
    "atacaban": 44085,
    "abundante": 8284,
    "retorno": 8285,
    "destinadas": 29984,
    "programada": 40436,
    "maneras": 961,
    "reconocemos.": 36745,
    "matarlos.": 44086,
    "granjeros": 4958,
    "paletas": 40437,
    "maneja": 8536,
    "generadores": 11132,
    "Recolectamos": 40438,
    "heparina": 44249,
    "casado": 16657,
    "5000": 6641,
    "bloguear": 34240,
    "Sahara,": 31729,
    "consternacin": 40440,
    "compuesta": 9667,
    "corona.": 31730,
    "revel": 12894,
    "preguntar.": 32534,
    "convertirlo": 6865,
    "comprometerme": 40441,
    "sirena": 24196,
    "ecuacin": 4686,
    "Larry,": 31731,
    "testosterona,": 21170,
    "funcionado,": 44088,
    "gas,": 9817,
    "recomponer": 28107,
    "traductor": 15737,
    "cabo?": 34242,
    "opacas": 44090,
    "animados": 11133,
    "conexin.": 9054,
    "razn\".": 28150,
    "participaron": 13192,
    "adoptar": 4812,
    "incluy": 24928,
    "LM:": 26480,
    "errnea": 14182,
    "nazi.": 43970,
    "robustos": 17688,
    "enfrento": 22995,
    "ultravioleta.": 28108,
    "reales": 2305,
    "valorado": 34244,
    "juzgan": 40444,
    "quads": 25319,
    "pedidos.": 40445,
    "labor": 8789,
    "Bronx,": 18949,
    "calrica": 44091,
    "trasero,": 17167,
    "evolucion,": 44092,
    "veces.": 1751,
    "despert,": 31342,
    "confusin.": 33346,
    "callado,": 36746,
    "funda": 25320,
    "incompleto.": 48178,
    "cables,": 15738,
    "bancarias": 18950,
    "empresas.": 5225,
    "continuacin.": 11571,
    "Post,": 36748,
    "escuchamos.": 34246,
    "instalado": 12050,
    "contadora": 44093,
    "cultura": 761,
    "fro,": 7681,
    "fotogrfica": 36749,
    "materia.": 12051,
    "desean": 4599,
    "NASA,": 13670,
    "operaron": 44290,
    "estupendos,": 44094,
    "dolorosas": 19600,
    "dobla.": 29987,
    "subcontratas": 44293,
    "caro,": 10710,
    "rigor": 44095,
    "Pudieron": 20380,
    "lentes,": 26683,
    "compromet": 44096,
    "enorme,": 6866,
    "esas": 184,
    "Black": 18833,
    "pastilla": 19724,
    "estrellas?": 42203,
    "ocurri:": 36329,
    "obedece": 26684,
    "abastece": 34249,
    "construyen": 4125,
    "fantstico\".": 36750,
    "sinsontes": 29988,
    "poros": 15327,
    "pap,": 8537,
    "significado": 1831,
    "noche\".": 49121,
    "indignacin,": 31733,
    "pagarlas.": 44098,
    "restaurant": 21195,
    "temporales,": 34251,
    "valores;": 44309,
    "penosamente": 40448,
    "mano:": 46154,
    "es...": 4600,
    "producen": 2109,
    "airadas": 44099,
    "copos": 18266,
    "paranoia": 48307,
    "grandes": 221,
    "psquicos,": 48052,
    "tesoros": 44100,
    "recuperado": 19601,
    "rompa": 26456,
    "palillos.": 44101,
    "canadiense,": 36752,
    "robots": 1078,
    "amados": 31734,
    "msica?": 19602,
    "reformar.": 44103,
    "embarazoso.": 22091,
    "verdad;": 44104,
    "rio": 20381,
    "pelota": 4068,
    "coste": 5042,
    "City.": 36753,
    "aislarse": 44105,
    "nerds,": 31810,
    "participantes": 3687,
    "Rogers,": 36755,
    "reconozcan.": 37928,
    "informacin": 253,
    "protegernos": 8538,
    "repeler": 36756,
    "kit": 9999,
    "pizza,": 14543,
    "substancia": 34253,
    "-mi": 40450,
    "entregar": 6486,
    "encargaron": 28174,
    "ida": 14986,
    "viuda": 18267,
    "ingls)": 29990,
    "prepararon": 26685,
    "opuesto.": 14183,
    "Podan": 16659,
    "\"Tener": 44108,
    "tontear": 44109,
    "Britnico.": 31735,
    "Intentamos": 11356,
    "actor,": 16660,
    "sustancias": 10043,
    "claro,": 1072,
    "proyecto,": 2786,
    "matarnos": 47855,
    "camisa": 11660,
    "tocados": 36757,
    "ganar,": 15328,
    "Z": 24198,
    "afectada.": 26686,
    "axilas,": 40452,
    "t,": 4354,
    "98%": 23043,
    "pelos.": 36758,
    "diversidad,": 9055,
    "torque": 44112,
    "suerte.": 4687,
    "sobrino": 22997,
    "desplazan": 18268,
    "recicladas": 36759,
    "rigor.": 40453,
    "UNESCO.": 44114,
    "\"Este": 7393,
    "intentemos": 18951,
    "mares": 13499,
    "mensaje:": 18269,
    "Scott,": 31736,
    "movimientos": 1592,
    "sugiri": 11807,
    "ensalada": 17499,
    "msica:": 44115,
    "subestimamos": 21207,
    "celebridades.": 47412,
    "atraparon": 23047,
    "imaginado.": 10018,
    "mejorada.": 36760,
    "resiste": 21172,
    "6,000": 25321,
    "perforaban": 48060,
    "ballet.": 34255,
    "poli": 29017,
    "tintas": 29992,
    "\"Dar": 44116,
    "lugares:": 44117,
    "qu?": 725,
    "estrs,": 7211,
    "influencia.": 8174,
    "sensualidad.": 46075,
    "municipalidad": 42303,
    "local,": 3494,
    "kilovatios": 36762,
    "aferrarnos": 36917,
    "R.U.,": 27343,
    "interpretar": 5703,
    "diario?": 47091,
    "onda,": 20382,
    "empresarios,": 16188,
    "niito": 28110,
    "profeca": 28189,
    "tocara": 19604,
    "Austin": 28111,
    "prstino": 44584,
    "verde?": 31737,
    "transformen": 29993,
    "cogido": 29994,
    "tridimensionales": 16207,
    "asistente": 8286,
    "herido": 14125,
    "Buffett,": 31738,
    "tornara": 34257,
    "Dallas": 15545,
    "ambientales,": 15329,
    "contrata": 25322,
    "afecta,": 40455,
    "De": 123,
    "industrializadas.": 44121,
    "Kosovo,": 22092,
    "lujuria,": 36763,
    "bamb": 9992,
    "detiene": 6642,
    "1.2": 15330,
    "idnticos": 10920,
    "alejan": 40456,
    "uberPOOL": 44122,
    "Creo": 283,
    "prdida,": 16189,
    "inorgnicos": 44123,
    "Git": 29995,
    "Merckx": 31739,
    "Qatar": 18270,
    "reboxetine": 42304,
    "rascacielos": 13194,
    "corresponda": 26688,
    "\"Tu": 15959,
    "daban": 5928,
    "Ro.": 12895,
    "ejecutivos": 8287,
    "hormiga": 5069,
    "erticas": 44124,
    "kilmetros": 1567,
    "tratar.": 12327,
    "electrnicos,": 14917,
    "pulido": 44125,
    "seleccin": 3199,
    "determinaban": 49094,
    "loros": 44126,
    "ahora...": 28112,
    "contratando": 34259,
    "preocuparnos": 8917,
    "calificados.": 44444,
    "fusil,": 44127,
    "muri,": 17168,
    "expresado": 16190,
    "usamos.": 24199,
    "Hampshire.": 44128,
    "revs": 15349,
    "pblico.": 1860,
    "Observen": 5753,
    "afirmo": 25324,
    "amarrado": 47064,
    "crec,": 15331,
    "viral": 9993,
    "enfermando.": 36941,
    "Macintosh.": 29996,
    "gubernamentales,": 22839,
    "curiosamente,": 8408,
    "escribe": 5146,
    "continua": 6365,
    "ensendole": 17689,
    "sorprendidos.": 29997,
    "ocasionales": 26689,
    "empresa,": 5188,
    "Ellos": 653,
    "marino,": 21173,
    "Cambio": 18953,
    "vitaminas": 31741,
    "autenticidad": 15351,
    "dedicara": 28113,
    "nuestro.": 8539,
    "rodillas": 10711,
    "entrenamiento.": 13823,
    "alcalde.": 25325,
    "videojuegos.": 13195,
    "serpiente,": 26691,
    "disputas,": 40458,
    "milla.": 19605,
    "torno,": 43478,
    "asegurndonos": 36766,
    "conocedores": 38327,
    "\"T": 10712,
    "desaparecer,": 26692,
    "sabidura": 2730,
    "instalar": 6426,
    "Barcelona": 40459,
    "planeacin": 20383,
    "duplic": 34262,
    "proyecto": 403,
    "concentrados": 21174,
    "largo,": 4738,
    "melanoma,": 44130,
    "Tenan": 3888,
    "campus.": 17690,
    "desconocido": 6949,
    "lentamente.": 8288,
    "Vanderbilt,": 31742,
    "rey,": 18834,
    "horario.": 26693,
    "penes": 24200,
    "sorprend": 25326,
    "mueca.": 11570,
    "moralidad": 7464,
    "TED,": 1889,
    "raya": 14552,
    "cuerpo.": 1329,
    "raros,": 25327,
    "confiere": 26694,
    "consumidores,": 9520,
    "alimento": 3138,
    "Laden.": 18954,
    "recaudar": 7212,
    "nitrato": 44133,
    "annimos": 22093,
    "edicin.": 19607,
    "instinto": 7213,
    "lograron.": 26695,
    "vendidos.": 34263,
    "Wright": 11573,
    "extremas.": 23065,
    "generaciones,": 8790,
    "escuelas?": 34264,
    "paquistan": 48871,
    "deslizan": 40460,
    "tribu.": 17691,
    "previenen": 21175,
    "por": 22,
    "Light": 23000,
    "molinos": 24202,
    "imaginar?": 36735,
    "\"Oh": 10511,
    "Corre": 22094,
    "escaneamos": 44134,
    "junio": 4992,
    "8,000": 40461,
    "sulfatos": 25400,
    "aprovechado.": 44506,
    "Maine,": 31743,
    "visibles,": 19608,
    "Stan": 36915,
    "Mquina": 12896,
    "Intel": 12052,
    "autnomos": 11808,
    "interacten": 44135,
    "inaugural.": 44136,
    "lotera": 12053,
    "dinero?": 9522,
    "salgan": 9227,
    "lavadora.": 23001,
    "levantaban": 44511,
    "suicida.": 26697,
    "costumbre": 11147,
    "sanos.": 18271,
    "ayudar?": 34920,
    "antibiticos.": 10003,
    "ignoramos.": 44137,
    "escribas": 43677,
    "abuelo": 4018,
    "nuestros.": 23002,
    "diagrama": 3836,
    "bin": 12593,
    "aceptes": 40463,
    "originales,": 44520,
    "Olvid": 26698,
    "fingir.": 34265,
    "camino?": 34266,
    "registra": 13197,
    "crecido.": 46080,
    "Nube": 40464,
    "nias.": 6240,
    "Mont": 31899,
    "repetan": 44139,
    "levantarme": 16661,
    "muchos,": 3622,
    "negras,": 19860,
    "cuestionarios": 26793,
    "vos": 44140,
    "autosuficiencia": 40465,
    "recibieron": 6699,
    "volcanes,": 36769,
    "adversarios": 36893,
    "conmigo\".": 30444,
    "batallas,": 28116,
    "Drew": 38564,
    "raza": 3729,
    "intuicin,": 17591,
    "Bulgaria,": 44141,
    "Abrimos": 25328,
    "Duke.": 44142,
    "agua...": 48070,
    "respondi": 6488,
    "Gates,": 16191,
    "extraordinaria,": 28117,
    "hormonas": 8072,
    "voluntario": 8918,
    "perseguir": 5647,
    "encuestas.": 36770,
    "superan": 16580,
    "T.S.": 48442,
    "especfica": 7214,
    "cartografiando": 44143,
    "debatimos": 24204,
    "geniales.": 9523,
    "reserva.": 18273,
    "lgrimas": 7309,
    "amigos:": 34267,
    "evaluando": 25329,
    "falsificaciones": 44144,
    "2,6": 36771,
    "vaya!": 44145,
    "diferencias,": 16192,
    "lingistas": 20384,
    "Mmm?": 36736,
    "gigantesco.": 30000,
    "juegos.": 4996,
    "mudado": 14184,
    "sienta,": 40467,
    "bloggers": 36772,
    "punk": 36773,
    "binica": 15227,
    "conciertos": 9994,
    "frecuencia,": 6241,
    "sumergimos": 31746,
    "alrededor.": 2483,
    "Eres": 5043,
    "BP": 34268,
    "policiales": 40468,
    "areos": 14918,
    "pedir": 1905,
    "prdidas.": 18955,
    "Ese": 515,
    "involucre": 25126,
    "anot": 30002,
    "compositora,": 37026,
    "sutiles.": 28238,
    "encarna": 31584,
    "marcando": 26700,
    "mezclamos": 19172,
    "murallas": 47701,
    "anestesilogo,": 44148,
    "acusar": 31453,
    "probar": 1538,
    "Ochenta": 36774,
    "rosas": 20385,
    "cantaba": 15740,
    "(Sonidos": 13608,
    "tradicionales.": 7584,
    "baja,": 7117,
    "organismos.": 14534,
    "qu,": 2966,
    "sitio,": 5536,
    "txicas.": 40470,
    "habitante": 17169,
    "escriben.": 34269,
    "acuerden": 33329,
    "desarrollaron": 6001,
    "conocidas": 6867,
    "mantis": 11809,
    "industriales": 8791,
    "teologa": 34270,
    "tectnicas": 28118,
    "ONU.": 9200,
    "delta": 20378,
    "1908,": 40471,
    "sulfrico.": 49130,
    "medicinas.": 16193,
    "estpido": 11357,
    "Necesitamos": 946,
    "genio": 6489,
    "valor,": 6700,
    "coherentes": 38435,
    "hered": 31747,
    "fiesta.": 16662,
    "Dmosle": 15333,
    "deporte,": 15171,
    "pedazos.": 18683,
    "concentran": 16194,
    "petrleo?": 25330,
    "Estara": 17692,
    "reclutadores": 44878,
    "vibrante": 21241,
    "Anderson": 15335,
    "Harvard": 4482,
    "contrat.": 40473,
    "Entienden": 14535,
    "agregarle": 12328,
    "concebir": 18321,
    "nimo.": 25331,
    "personaje": 2645,
    "considerables.": 44152,
    "expresivos": 26701,
    "superaron": 26702,
    "eslabn": 31748,
    "m...": 28120,
    "pintado": 12054,
    "escuchados": 44153,
    "cara!": 44154,
    "pagarle": 26703,
    "guiamos": 44155,
    "Transmitimos": 44626,
    "Ministro": 11358,
    "eliminados": 36776,
    "Telecomix": 44156,
    "voces,": 12897,
    "aquello": 2386,
    "conformado": 29982,
    "viral,": 26704,
    "Sam,": 20386,
    "cambia.": 7856,
    "inviten": 36777,
    "estacionamiento.": 17693,
    "ceremonias": 26705,
    "11-S,": 17694,
    "regulares.": 34271,
    "remo": 26706,
    "ellos?": 6561,
    "\"Mundo": 44157,
    "Entraron": 40474,
    "Galois,": 25434,
    "reprobar": 44159,
    "informtico.": 19653,
    "decan,": 8919,
    "empleadas": 30003,
    "matar,": 24206,
    "Franco,": 44161,
    "suavizan": 47627,
    "salario": 6366,
    "Fuller": 26707,
    "seda,": 16673,
    "frases.": 21177,
    "infraestructuras,": 25436,
    "establecimos": 30004,
    "Mercado": 44715,
    "Asperger,": 31749,
    "Conference.": 48106,
    "Sospecho": 16663,
    "experimentador": 21178,
    "quin": 446,
    "cambiaban": 49195,
    "combatir": 4997,
    "\"Gracias": 9524,
    "creemos": 1193,
    "subterrneos": 23004,
    "marzo,": 21179,
    "clido": 12329,
    "Ciudad": 5755,
    "profundos.": 22096,
    "ri": 26708,
    "costumbres": 28123,
    "cmico,": 30005,
    "1981,": 28259,
    "servirn": 36781,
    "movilizar": 13198,
    "poeta,": 24207,
    "ayudarse": 33258,
    "simetra,": 17695,
    "Septiembre,": 47202,
    "quiero,": 15336,
    "modificamos": 23006,
    "Deca:": 13298,
    "videocmara": 40475,
    "creatividad\".": 47071,
    "pidi": 2218,
    "necesidades": 2020,
    "percepcin": 2439,
    "Detroit": 11574,
    "interdisciplinario": 36782,
    "terceras": 22087,
    "ayuden.": 28125,
    "grieta": 23007,
    "conducir": 2731,
    "mas,": 26711,
    "repuesto": 36783,
    "intentara": 11810,
    "obtienes": 4184,
    "ecosistemas": 4633,
    "prisioneros": 7301,
    "lxico": 21180,
    "sorpresa,": 5226,
    "conocerlos": 31751,
    "Luna,": 14186,
    "esperarn": 47677,
    "respire.": 32959,
    "IRDNC": 44689,
    "refiere": 3564,
    "consuman": 34272,
    "plstico.": 7585,
    "denunciar": 24208,
    "Mycoplasma": 34273,
    "Francis": 11134,
    "elemento,": 22097,
    "liberal,": 26712,
    "minero,": 36738,
    "proteccin,": 11320,
    "simetras.": 30006,
    "Bermudas": 36788,
    "testigos": 9669,
    "antigedad": 17211,
    "sabamos.": 16195,
    "esquemas": 16755,
    "Analizamos": 26713,
    "\"Muy": 11359,
    "artculos": 2306,
    "novio,": 23008,
    "guerreras": 44166,
    "intimidante": 26714,
    "heroica,": 49135,
    "tejidos": 4382,
    "pronunciado": 40478,
    "consecutivas": 44167,
    "fuerte,": 3953,
    "1965,": 36790,
    "Turqua,": 11360,
    "siglos": 5397,
    "frenos.": 36791,
    "improvisar": 18956,
    "Har": 11135,
    "cuidamos": 40479,
    "transcribir": 48964,
    "reciclar,": 37106,
    "jugara": 21251,
    "usted?": 24211,
    "surf,": 25336,
    "Familia": 34274,
    "danzante": 40480,
    "esqueltico": 13864,
    "diario...": 44169,
    "conflicto,": 10008,
    "geometra": 6186,
    "cambiarlas": 47328,
    "jardinera": 20388,
    "turbas": 44170,
    "ayudaban": 26715,
    "diccionario,": 17172,
    "usos": 6255,
    "estuve": 1340,
    "congresistas": 36793,
    "regmenes": 12271,
    "\"esto": 19609,
    "menores,": 22099,
    "sospechaba": 30010,
    "Fue,": 49255,
    "caca": 23010,
    "divertido,": 6643,
    "revolucionaria": 18957,
    "Tambien": 36794,
    "cortada.": 31752,
    "tendido": 17173,
    "Escuch": 10324,
    "beneficiaron": 47676,
    "prosperar": 18276,
    "ojos?": 20389,
    "animaciones.": 31753,
    "Cuyo": 44171,
    "fabulosamente": 44172,
    "siniestro": 31754,
    "revisando": 18593,
    "\"Hay": 6367,
    "pelculas.": 7302,
    "asuntos": 2719,
    "da.\"": 34276,
    "reptiles.": 36795,
    "equipo.": 3167,
    "fuertemente": 8540,
    "G,": 20390,
    "hecho?": 17174,
    "cedieron": 36796,
    "compartirlas": 24931,
    "investigador": 6368,
    "recolectamos": 14919,
    "recompensar": 23186,
    "situaciones.": 13502,
    "britnica.": 42893,
    "contena": 8792,
    "congelando.": 46089,
    "introdujeron": 20900,
    "llevan.": 44175,
    "vacas": 5105,
    "universo.": 2529,
    "tomas": 3068,
    "orgasmo.": 31755,
    "Gapminder.org": 44177,
    "desapareca.": 44178,
    "dediquen": 44179,
    "texto,": 5587,
    "princesas": 44180,
    "Filipinas.": 44772,
    "bloqueo.": 37138,
    "volaban": 36797,
    "Conoce": 44181,
    "abrir": 1695,
    "tendran": 3837,
    "remodelando": 44182,
    "telefnicas": 7977,
    "Sandy": 36798,
    "centrales": 7303,
    "equitativa": 36799,
    "dorada": 20391,
    "Tiendo": 44183,
    "SIDA.": 8239,
    "produjeron": 15337,
    "pedidos,": 45218,
    "maestra": 3749,
    "Ay": 31756,
    "componente": 3495,
    "antocridos,": 44784,
    "preguntar,": 6187,
    "tapir.": 34279,
    "1996.": 31757,
    "considerando,": 44184,
    "luchan": 9995,
    "apretando": 26716,
    "aislado,": 31758,
    "igual": 548,
    "Thom": 36800,
    "mesa": 1724,
    "creativos,": 12889,
    "administrado": 48076,
    "mantendra": 34280,
    "callejn": 18532,
    "trabajan.": 24566,
    "celebran": 19675,
    "decorado.": 44185,
    "hagamos": 2800,
    "diferencias": 1475,
    "dijiste.": 44186,
    "sencillamente": 3496,
    "ahorrado": 17696,
    "Wow": 45098,
    "Alaska.": 22102,
    "directamente.": 13199,
    "enojada,": 49753,
    "limpio": 11136,
    "suministros,": 34281,
    "zapato": 12898,
    "fusiona": 28129,
    "compiten.": 36803,
    "Empecemos": 4606,
    "historietas": 16235,
    "diverso,": 31759,
    "Nigara": 44187,
    "abrirnos": 44188,
    "contrarrestar": 17331,
    "crnicos": 40488,
    "eligen,": 44816,
    "estar.": 7017,
    "Netflix": 23011,
    "Higgs,": 13503,
    "Sculpey,": 44189,
    "grita:": 25339,
    "cans": 36805,
    "problema!": 45101,
    "requiere.": 24212,
    "conocido,": 10700,
    "planificador": 25340,
    "enfermas,": 28131,
    "susurra": 34282,
    "habituales.": 36806,
    "causalidad": 30012,
    "...me": 44824,
    "hecha.": 25341,
    "emisin": 7778,
    "5%": 11575,
    "abra": 11017,
    "contesta:": 44829,
    "barato.": 5606,
    "interna": 7779,
    "Park.": 34283,
    "mnimo,": 15741,
    "son,": 2012,
    "rer": 11576,
    "analoga:": 40489,
    "diferentes.": 969,
    "terremotos": 25342,
    "ren": 17697,
    "atribuimos": 44193,
    "sirven": 5863,
    "caractersticas.": 16665,
    "transformo": 35978,
    "prometen": 31760,
    "vulnerable,": 23012,
    "cruzada": 24758,
    "Disear": 36808,
    "desaparecidos.": 23013,
    "desafiarlos": 44194,
    "musulmana": 16239,
    "bisbol": 8289,
    "irme,": 47076,
    "aqu...": 13200,
    "desplazando": 28132,
    "vuelvo": 8541,
    "comprenda": 23014,
    "hackear": 23333,
    "Goering": 34284,
    "nieve,": 10512,
    "exclamacin": 48428,
    "calificados": 17175,
    "mediciones.": 44195,
    "ambiental.": 9819,
    "practicar.": 25343,
    "ella": 240,
    "dej.": 28133,
    "Nuestros": 2357,
    "cocinada": 44197,
    "Ningn": 7118,
    "detrs,": 11616,
    "transitar": 21181,
    "2001": 9820,
    "resolveremos": 23015,
    "eso!": 19504,
    "voluntaria": 10348,
    "Georgia": 17176,
    "reproducirles": 44872,
    "XXI.": 6242,
    "horizontal.": 20393,
    "Agustn": 19610,
    "negar": 9360,
    "terico": 11577,
    "Boy": 31665,
    "democratizacin": 18958,
    "oler": 9996,
    "mortal,": 16757,
    "abuelos": 7586,
    "reunir": 3370,
    "\"Buena": 44199,
    "edades": 9821,
    "lesiones": 5704,
    "moverme.": 43754,
    "automvil,": 12595,
    "Martine": 44201,
    "exacto.": 22104,
    "secuestrado": 17177,
    "desde": 112,
    "Dana:": 35525,
    "introducirse": 44202,
    "Sina": 44203,
    "diez": 2091,
    "estarlo.": 31762,
    "coleccin.": 26717,
    "comenc,": 40490,
    "hars.": 44205,
    "profundamente,": 15742,
    "monitoreo": 15852,
    "haca": 1005,
    "deseaba": 8290,
    "misiones,": 31763,
    "vasos": 2828,
    "escalar": 6115,
    "girar.": 19692,
    "Nuestro": 1545,
    "discusin.": 10297,
    "\"S,": 2209,
    "zapatillas.": 24214,
    "centran": 12899,
    "lobo": 23016,
    "nosotros\".": 15744,
    "Tercer": 8410,
    "Kenya.": 22105,
    "llamados": 3565,
    "Cierto?": 5705,
    "retratos,": 44206,
    "neurociruga": 40492,
    "pionera": 17178,
    "reemplazando": 16197,
    "cuantas": 3810,
    "enfriado": 40493,
    "bancaria": 21183,
    "detalle": 3051,
    "G8": 44207,
    "ideas.": 1912,
    "enfermera,": 22106,
    "tipologa": 48922,
    "trivial.": 26719,
    "umbral": 5318,
    "ncar": 44208,
    "cemento": 9997,
    "fracasar.": 18349,
    "volcnicas": 37216,
    "pantalla": 1389,
    "Moderador:": 34288,
    "negociar.": 28135,
    "Result": 6644,
    "imgen": 44211,
    "peores": 3623,
    "aleatorios": 17239,
    "repuesta": 42312,
    "referirme": 23017,
    "martimo": 14187,
    "exigir": 16666,
    "verdad?\"": 21184,
    "describir": 2625,
    "exagerando,": 36811,
    "llam": 1307,
    "mayscula,": 40495,
    "disuelto": 36812,
    "aceptacin.": 20395,
    "libras": 4355,
    "escner": 7119,
    "Vietnam": 11578,
    "cmicas": 17699,
    "realiz": 6415,
    "parada,": 25733,
    "405": 44212,
    "Dada": 26720,
    "rebote.": 44078,
    "tiras": 7682,
    "pltica": 26721,
    "India.": 1737,
    "Colorado,": 17002,
    "to.": 23018,
    "1941.": 44213,
    "Porque,": 2408,
    "miren,": 6577,
    "pausar": 44215,
    "ves?": 44216,
    "reportajes": 44217,
    "Funcionan": 23159,
    "encanta": 1094,
    "corrupcin": 4049,
    "limitado.": 17700,
    "acelera.": 49142,
    "desistir": 44950,
    "mesas.": 29023,
    "prende": 26723,
    "llamada.": 10918,
    "mueren.": 10154,
    "cargan": 31765,
    "frecuencias": 6490,
    "1983,": 22108,
    "riesgos?": 38893,
    "marciana.": 32050,
    "-un": 18482,
    "personalizado.": 31766,
    "olores.": 44219,
    "molesta,": 24215,
    "gastar.": 31767,
    "Village": 26724,
    "irnos": 19611,
    "desaparecen": 10809,
    "maldito": 13201,
    "estancamiento": 25484,
    "estudiamos": 4483,
    "monja": 36814,
    "empacado": 31768,
    "dedicados": 12055,
    "mientras,": 46096,
    "Visiten": 47524,
    "tramos": 24216,
    "nicotina,": 34291,
    "Vinci": 31769,
    "desconocida,": 21185,
    "Porsche": 49245,
    "habido,": 36815,
    "vial": 46097,
    "recaudamos": 34292,
    "pelcula,": 3534,
    "representan.": 40497,
    "Chaplin": 40498,
    "ofrecida": 46098,
    "culturas": 3601,
    "aprecia": 16667,
    "conciente": 34293,
    "alterado": 24217,
    "volva,": 26725,
    "esforzarse": 22109,
    "hicieran": 5147,
    "cansado,": 22840,
    "torturan": 44222,
    "obrero": 24218,
    "escritorios": 30016,
    "financieras,": 36523,
    "encaramos": 36334,
    "pecera,": 45106,
    "rosado": 31770,
    "aluminio.": 17248,
    "Chico:": 44223,
    "diminutas": 12900,
    "inocentes": 12901,
    "crecimiento,": 5864,
    "sirven.": 37255,
    "consumir": 8542,
    "retos.": 16668,
    "000.": 10353,
    "tecnolgica.": 13824,
    "renovable.": 15121,
    "Warhol": 48085,
    "Y...": 12902,
    "Estadounidense": 19705,
    "cuntico,": 21299,
    "plsticos,": 40499,
    "In": 28136,
    "rotar": 13202,
    "detener,": 36045,
    "sof": 10325,
    "1967": 44224,
    "vinculado": 10919,
    "vino.": 11163,
    "sentiremos": 44225,
    "carita": 25513,
    "alarmado": 44226,
    "encontrara": 9228,
    "vidas\".": 25345,
    "gast": 26728,
    "abordamos": 11812,
    "Pascua.": 31771,
    "Noam": 23019,
    "super": 7394,
    "pornografa": 16669,
    "serpientes.": 24219,
    "--una": 25346,
    "milmetros": 14920,
    "ir.": 3512,
    "cielo?": 28137,
    "hoy": 233,
    "presentaron": 9822,
    "ojal,": 44227,
    "favor...": 36816,
    "vencida": 37273,
    "surgido": 7683,
    "Achill.": 47104,
    "toneladas": 2489,
    "Jane,": 34296,
    "vive.": 15745,
    "desastres": 6492,
    "paquete": 4998,
    "jugueteo": 34297,
    "piratas,": 40502,
    "mosquiteros.": 28138,
    "rejilla": 34298,
    "mostrar,": 12331,
    "contarse": 40503,
    "Estudi": 11362,
    "elenco": 44229,
    "organizaron": 19362,
    "1903": 36817,
    "costear": 23795,
    "estatua": 11363,
    "Everest.": 14188,
    "ataques": 3392,
    "curiosos,": 34299,
    "Cundo": 5106,
    "urgencias": 16670,
    "eso?,": 36818,
    "Julie,": 36819,
    "perfeccin": 18959,
    "presentacin": 2530,
    "all\",": 44230,
    "inesperado.": 12596,
    "Wilson,": 30018,
    "cuadrado,": 11137,
    "propensos": 10155,
    "moldean": 40504,
    "tenerlos.": 36820,
    "horribles,": 16199,
    "religiosos.": 24220,
    "identifican": 16140,
    "niitos": 31773,
    "esto...": 8543,
    "intercambio": 3200,
    "lavaba": 45671,
    "Carter": 24221,
    "mes.": 4046,
    "tumor": 3674,
    "iPhone,": 8291,
    "curvo.": 44609,
    "oscuros": 9823,
    "resueltas": 40505,
    "mbito.": 36821,
    "ellos?\"": 40506,
    "impredecible,": 36822,
    "micromquinas": 49009,
    "demolido": 36823,
    "prohibicin": 18278,
    "All,": 15338,
    "ingeniosa": 18960,
    "ubicadas": 18279,
    "eficaz": 5650,
    "Greenspan": 36824,
    "ah": 310,
    "Siento": 7030,
    "contemporneo": 15255,
    "relevantes.": 40435,
    "ilusin": 4450,
    "unsono,": 40507,
    "repiti": 36825,
    "contextos.": 25348,
    "demencia.": 40421,
    "Catherine": 34300,
    "tarjeta": 3216,
    "encargarme": 36826,
    "materia,": 9824,
    "sacbamos": 47082,
    "decidan": 14921,
    "trabajar.": 3838,
    "establecieron": 23177,
    "cognitivamente.": 34301,
    "refrigeracin,": 36337,
    "portugus,": 38573,
    "paracaidismo": 26729,
    "mecanismo": 2447,
    "presos.": 40508,
    "viajeros,": 36338,
    "multiplicar,": 45071,
    "consultores": 35528,
    "mucosa": 44236,
    "vieran": 7095,
    "Avancemos": 18281,
    "describimos": 17701,
    "obsesin": 8567,
    "charlar": 30019,
    "presenta": 4361,
    "200.": 32111,
    "comunicar": 4878,
    "contarn": 40510,
    "empaque": 20398,
    "describen": 8920,
    "ventilacin": 14537,
    "Catlica,": 34303,
    "ptico.": 40511,
    "palacio,": 47083,
    "Qu": 161,
    "Jill": 15746,
    "hostil": 16578,
    "existi": 12056,
    "Reunin": 40512,
    "capitalista,": 36828,
    "sonriente": 44242,
    "currculum": 28141,
    "palabras.": 2866,
    "dodo.": 24224,
    "entiendo": 3684,
    "miraban.": 47604,
    "hicieran.": 35529,
    "cardiologa": 31774,
    "gratitud.": 18282,
    "informarn": 49559,
    "Vamos": 851,
    "gritando,": 13827,
    "viables": 44243,
    "alimentacin.": 22113,
    "religioso": 10513,
    "sealado": 19097,
    "protagonista,": 45103,
    "rodeaba": 31775,
    "Jugador": 16978,
    "bonitas": 16671,
    "mires": 17702,
    "supermercados,": 28142,
    "<No,": 44245,
    "anotacin": 30021,
    "sacamos": 6004,
    "Isabelle": 31777,
    "ocupara": 31778,
    "sueldo.": 30022,
    "mencionado": 8411,
    "reflectantes": 44246,
    "reportes": 10392,
    "inventor.": 37334,
    "ISIS": 40515,
    "intervencin": 4739,
    "recursos,": 5269,
    "Afganistn?": 40516,
    "fascinaba": 23188,
    "reunirme": 23022,
    "halar": 44250,
    "notable:": 47002,
    "expresivo": 28143,
    "transmitiera": 40517,
    "Apple.": 14922,
    "buscando,": 18962,
    "refleja": 4968,
    "seguro,": 3780,
    "transformador": 20399,
    "grabando,": 45113,
    "conferencia": 1813,
    "supuestos": 10326,
    "marinos": 7395,
    "detendr": 20400,
    "contraria,": 34304,
    "Budrus": 40518,
    "enfermedad": 815,
    "episodio": 7684,
    "volcnico": 34305,
    "primates": 13203,
    "preferida,": 42318,
    "raro": 2979,
    "artista": 1913,
    "animador": 30024,
    "vencidos": 31780,
    "impreso": 12332,
    "Sucede": 7978,
    "procesados.": 45137,
    "disparado": 16674,
    "trillones.": 36830,
    "trabajando.": 5929,
    "adquieran": 44252,
    "nias": 1967,
    "prioridades.": 15128,
    "sutiles": 11579,
    "duro.": 5537,
    "elites": 36832,
    "Morris,": 36833,
    "Holocausto": 28144,
    "James,": 26730,
    "segregacin": 18963,
    "filtro.": 28145,
    "trastornos,": 42898,
    "Cuanto": 3664,
    "vdeo,": 11813,
    "reduccin": 2854,
    "Hyperion,": 44253,
    "psicosis,": 36834,
    "IP": 23024,
    "molestara": 28146,
    "arpa": 44254,
    "Solo": 759,
    "experimentar": 2025,
    "cupones": 23025,
    "Saud": 28426,
    "paladar": 36835,
    "deshacerse": 6790,
    "Arkansas,": 30025,
    "cmara": 1001,
    "lanzamiento.": 15339,
    "comparado": 3811,
    "Mouaz": 18376,
    "asentarse.": 36836,
    "provocarle": 44920,
    "reclutamiento": 28147,
    "tocan": 9229,
    "adhesin": 43434,
    "Tal": 958,
    "luchar": 2484,
    "guie": 44257,
    "generadora": 40520,
    "casos": 1079,
    "marginales.": 40521,
    "Juntas": 40522,
    "McMurdo.": 36837,
    "Zoe:": 22114,
    "Tradicionalmente,": 23026,
    "mobiliario,": 40523,
    "equivocarnos.": 44258,
    "acumular": 15748,
    "12.000": 22115,
    "incorporarse": 40524,
    "ilustrarlo.": 45197,
    "especies": 836,
    "enoja": 31782,
    "serpientes": 13204,
    "honesta": 12057,
    "Entiendo": 11580,
    "haberme": 8073,
    "omnipresente": 18964,
    "til,": 6666,
    "exhibieron": 42708,
    "pulmn": 6243,
    "tmido": 28443,
    "cacao": 40526,
    "distintivos": 44260,
    "sntesis.": 30027,
    "exploracin": 3239,
    "usuario": 4510,
    "Mozambique.": 26732,
    "polticas,": 6655,
    "huecos.": 24225,
    "Me": 141,
    "bomberos,": 40527,
    "Python.": 44261,
    "abrieron": 8670,
    "destellos": 18382,
    "Aqu": 255,
    "contengan": 21187,
    "concuerdan": 25349,
    "vertebrados": 26462,
    "mutacin,": 36838,
    "sucedi": 1191,
    "enferman": 31784,
    "solar.": 3201,
    "campesino,": 44089,
    "este": 33,
    "letras.": 14923,
    "entienden?": 28148,
    "cima.": 8793,
    "Sioux": 44262,
    "farmacutica,": 18283,
    "1000": 2498,
    "arda": 44263,
    "espejos.": 20403,
    "magnfico\".": 47509,
    "planea": 19612,
    "sociales.": 2307,
    "demasiado": 520,
    "(Msica:": 16105,
    "completos.": 23028,
    "Hubble,": 24226,
    "biopsias": 25350,
    "signos": 4689,
    "Chile,": 10921,
    "mirando,": 16274,
    "estupendo,": 21188,
    "imaginarn": 17703,
    "limitados.": 23476,
    "extrados": 40529,
    "Baker,": 40530,
    "Limor": 40531,
    "replicacin": 26733,
    "Wal-Mart": 16275,
    "cirujanos.": 22118,
    "Esther,": 40532,
    "16.": 18965,
    "elicos,": 44265,
    "navegan": 36840,
    "predecesor": 44019,
    "Kenya,": 18284,
    "ao.": 695,
    "corts": 34308,
    "canalizar": 14538,
    "trae": 4069,
    "tringulo,": 24227,
    "sueldos": 44266,
    "aeroespacial": 44267,
    "emocin\"": 36841,
    "audaz,": 26734,
    "Contra": 18966,
    "hermanas,": 17704,
    "ida,": 37410,
    "ayuden,": 40533,
    "geolgica": 31785,
    "viene,": 8794,
    "sugiero": 13206,
    "devastadora,": 29840,
    "Crecimos": 26735,
    "categoras.": 17179,
    "Random": 36842,
    "veterinarios,": 44268,
    "seguimos,": 36843,
    "convocar": 20404,
    "Frederick": 36844,
    "mesa?": 39867,
    "lienzo.": 31786,
    "anti": 34309,
    "gradu,": 42308,
    "geogrfica.": 32182,
    "Ciencia": 11138,
    "Arte": 7041,
    "Incluso,": 32184,
    "conversacin,": 9670,
    "guerra.": 2121,
    "simulada": 34243,
    "concuerda": 22119,
    "tangible": 12597,
    "reflexionando": 25351,
    "sublineal,": 37418,
    "sabremos.": 36845,
    "Latn": 44269,
    "Tim.": 26736,
    "Lab,": 15340,
    "gastaban": 36846,
    "repas": 44270,
    "supermercado": 8544,
    "descubierto,": 16759,
    "generaciones.": 9230,
    "adolescentes,": 14190,
    "finales.": 25352,
    "matndolos.": 45253,
    "dedo,": 4281,
    "cras": 11109,
    "pones": 4126,
    "densamente": 18285,
    "barrio?": 44271,
    "Billy": 16675,
    "avanzados": 13051,
    "marcar": 2951,
    "severamente": 19613,
    "Namibia.": 19614,
    "hijas": 4690,
    "aburrir": 36847,
    "infelicidad,": 47511,
    "YB:": 31788,
    "desarrollo": 633,
    "rata,": 28153,
    "antinatural.": 36848,
    "compuestos.": 28154,
    "inercia.": 31866,
    "discoteca.": 44272,
    "biloga": 25578,
    "Dando": 36849,
    "perdieron": 6267,
    "centrarse": 12058,
    "peor\".": 25353,
    "dilogo,": 20509,
    "recrear": 12903,
    "entusiasmaban": 36850,
    "monedas": 11364,
    "dando": 1559,
    "Bastante": 8545,
    "mostr,": 12059,
    "entidad,": 28155,
    "elegiran": 40536,
    "palabra?": 36851,
    "determinar": 2556,
    "1963.": 28156,
    "2015,": 14539,
    "dudas": 7888,
    "Hawaii": 17774,
    "materiales.": 4691,
    "helada,": 31789,
    "recompensas.": 19615,
    "malo?": 23031,
    "expresin,": 12060,
    "Juliano": 23227,
    "Titus.": 40537,
    "Cmara": 14191,
    "\"Toda": 22120,
    "llorado,": 44274,
    "000,": 12260,
    "corro": 21472,
    "lgido": 30029,
    "mando,": 22121,
    "talento,": 14540,
    "Genial,": 30030,
    "sufriendo,": 30031,
    "prototipo,": 21190,
    "morir?": 40538,
    "Zambia": 30032,
    "mediana": 7679,
    "desperdicio.": 20279,
    "comunidad.": 2167,
    "citas,": 31163,
    "\"Vamos": 6791,
    "Darfur": 30034,
    "dietas": 13506,
    "gasolina": 7320,
    "exoplanetas.": 20405,
    "islamistas,": 42321,
    "subterrnea.": 34311,
    "volcn": 10515,
    "turba": 30035,
    "Maryland.": 36855,
    "alemana,": 30036,
    "vergenza.": 9690,
    "ya?": 40539,
    "noche.": 1978,
    "concretamente,": 44275,
    "convertira": 12231,
    "2100,": 31792,
    "sociedades.": 10516,
    "deberes,": 34312,
    "tapiz": 36747,
    "cardaco.": 16201,
    "aqu.": 392,
    "Intent": 10762,
    "verter": 28157,
    "Ghana,": 10327,
    "Jeff": 7588,
    "estudio,": 3932,
    "tensin,": 17180,
    "sanda": 44277,
    "significado.": 8176,
    "horrendo": 36856,
    "L": 30172,
    "nmeros.": 4404,
    "memoria.": 4849,
    "\"Voy": 6493,
    "80%.": 43636,
    "recogida": 34314,
    "aptitudes": 36857,
    "atisbo": 28158,
    "Abegg": 36858,
    "letreros": 40542,
    "triceratops,": 40543,
    "\"es": 10922,
    "tendr": 1535,
    "modeladas": 44280,
    "corteza.": 36860,
    "botellas": 5930,
    "Hind": 49911,
    "pasa?\"": 44281,
    "probabilidad": 1952,
    "comprender.": 14542,
    "luego.": 13277,
    "cancerosa,": 36861,
    "inorgnica.": 44282,
    "oxgeno": 2345,
    "determinacin": 10517,
    "Ruanda.": 22090,
    "amo": 4561,
    "supe,": 21612,
    "ruidosos.": 44283,
    "da": 124,
    "gozando": 36862,
    "creador,": 30037,
    "Prspera:": 26737,
    "Comparado": 34315,
    "mintiendo": 23032,
    "miremos.": 45446,
    "excitantes.": 37982,
    "pepita": 36863,
    "asume": 13208,
    "ruta,": 28159,
    "situacin:": 28160,
    "crnicas": 18286,
    "supervisa": 44386,
    "pulpos": 17271,
    "meditacin,": 26738,
    "aleatorio": 21189,
    "cmic.": 40545,
    "reunirnos.": 49337,
    "avenida": 44285,
    "cirujano": 4047,
    "Suiza": 10713,
    "vuelto": 1785,
    "bisbol.": 16676,
    "favoritos.": 9132,
    "activismo": 11365,
    "llena.": 29350,
    "hondo,": 36864,
    "330": 23220,
    "azot": 44286,
    "cemento,": 20407,
    "computacional": 13209,
    "estacionamiento": 9416,
    "globalizacin,": 13828,
    "conservadores,": 17181,
    "adelantado": 21191,
    "Joe:": 21786,
    "acostumbrados,": 36865,
    "seno.": 26739,
    "genoma.": 7780,
    "crisis.": 5706,
    "sonri.": 40546,
    "Norden": 10091,
    "Cinco,": 25604,
    "desvan": 35860,
    "importantes:": 30354,
    "esmalte": 40547,
    "pegan": 18287,
    "provena": 19616,
    "exponencial": 7458,
    "comentando": 30038,
    "especie": 359,
    "testosterona.": 23033,
    "Ashley": 21344,
    "construdo,": 40548,
    "escondite": 44289,
    "diaria": 10328,
    "aguijn": 48850,
    "extintas,": 40549,
    "usarlo": 4097,
    "artificiales,": 24229,
    "tampoco": 1219,
    "inservible.": 44291,
    "fisioterapia": 34317,
    "cubr": 21345,
    "Superman,": 44292,
    "visualmente,": 32252,
    "UNICEF,": 45374,
    "llevarlas": 17707,
    "cocodrilos": 21192,
    "todo.": 731,
    "recordaron": 26740,
    "versos": 34318,
    "recolectado": 28162,
    "rganos,": 17776,
    "segura,": 11486,
    "demcratas": 9671,
    "invita": 14192,
    "quienquiera": 40550,
    "campaa": 1885,
    "estaremos.": 44294,
    "manzanas.": 25355,
    "Alabama": 18288,
    "Darfur,": 30610,
    "abstraccin,": 40553,
    "olemos": 36869,
    "reconozcan": 18969,
    "telfonos,": 13507,
    "millones;": 44295,
    "Civil.": 44853,
    "auriculares,": 40554,
    "pensaban,": 36870,
    "horno": 13829,
    "solucionar.": 28163,
    "seguro.": 2809,
    "Toma": 6630,
    "farmacologa": 30039,
    "dedico": 12658,
    "motoras,": 44297,
    "MBA": 23034,
    "raros": 10714,
    "medicina,": 5070,
    "pensara": 6562,
    "razonar": 19176,
    "fcil": 644,
    "narrador.": 20409,
    "actuar": 2115,
    "Mente": 44298,
    "receptiva": 44299,
    "manera?": 12904,
    "200": 984,
    "eternidad.": 25540,
    "copo": 28164,
    "qu.": 3373,
    "vacunas,": 14193,
    "gnero": 3557,
    "Afgana": 44302,
    "funcionales.": 44303,
    "mismos:": 25356,
    "msica.": 2228,
    "Impresionante.": 31795,
    "pareja": 3312,
    "rey": 3933,
    "paso,": 4451,
    "genial!": 25357,
    "lejos": 1115,
    "1971.": 40555,
    "Senta": 13099,
    "envenenados": 46644,
    "denominador.": 36873,
    "alumno,": 34321,
    "diferencia,": 4813,
    "lenguas.": 21349,
    "viajara": 44304,
    "(Texto:": 13210,
    "responder,": 11814,
    "criminal.": 20410,
    "LEDs.": 31796,
    "Problemas": 32268,
    "Tienes": 1938,
    "Idris": 34323,
    "Desarroll": 30297,
    "caravana": 40556,
    "99.": 44305,
    "cuestionado": 25622,
    "NE": 30481,
    "ramas,": 30418,
    "transformadores": 36874,
    "presenciado": 21193,
    "daremos": 7891,
    "decir\".": 44306,
    "93": 14302,
    "sumergible,": 36875,
    "rostro": 2934,
    "Sichuan": 37535,
    "atentamente": 24232,
    "priorizamos": 36876,
    "encendi": 14631,
    "elementos.": 18970,
    "siento.": 4383,
    "autntico.": 19617,
    "venga": 7685,
    "separada.": 31797,
    "dicho": 1035,
    "reaccion": 24233,
    "comienzo,": 12333,
    "Pilot": 47093,
    "texto": 1642,
    "\"Seor,": 28525,
    "dbil": 5340,
    "anonimato.": 16678,
    "veo?": 40557,
    "reciban": 14194,
    "\"Minority": 47470,
    "barreras": 5107,
    "conectoma.": 20232,
    "percepcin.": 10748,
    "pretende": 17182,
    "produccin.": 9231,
    "inconscientemente": 22123,
    "metropolitana,": 44308,
    "tostadas,": 36877,
    "cuerpos,": 7589,
    "estableci": 10157,
    "europea.": 24234,
    "Vend": 31798,
    "inmersin.": 21194,
    "utilizas": 24235,
    "satelitales.": 25359,
    "consisti": 15750,
    "cosechas": 24236,
    "final.": 2505,
    "Manhattan,": 9232,
    "pnlo": 45244,
    "Siria.": 23266,
    "interior,": 6013,
    "mapeo": 12599,
    "islas.": 21357,
    "penal": 15341,
    "Conquistador": 38605,
    "audacia": 21196,
    "meramente": 15430,
    "porque...": 18971,
    "INCRA": 19729,
    "heterosexuales": 28166,
    "hbito": 7120,
    "Stein,": 46891,
    "presentan": 5665,
    "Gerard": 45118,
    "familiarizados,": 40559,
    "silla": 2249,
    "castores": 21197,
    "fotosntesis,": 44310,
    "pedido,": 34326,
    "generalizacin": 27988,
    "cocrear": 45475,
    "fundamentalmente,": 16679,
    "Francia.": 8292,
    "traducir.": 40565,
    "imitan": 29674,
    "visito": 24237,
    "emiten": 10518,
    "suenan": 8546,
    "incentivos": 4357,
    "miremos,": 25636,
    "ramos.": 40560,
    "vencer.": 31800,
    "neuroprtesis": 47975,
    "convierto": 34327,
    "aterrorizada.": 25360,
    "atraviesan": 14195,
    "lejanos": 18586,
    "resfriado.": 49938,
    "natural.": 1914,
    "geomtricas,": 31801,
    "incorporan": 28167,
    "siguieran": 44311,
    "tocamos,": 44312,
    "diferencia?": 11139,
    "supervisan": 37563,
    "permitirnos": 7590,
    "result.": 44313,
    "observamos": 2387,
    "entretenimiento;": 40561,
    "hindes.": 40562,
    "jugar,": 7121,
    "ingiriendo": 45507,
    "anteriores": 6701,
    "terrestres": 10923,
    "promocionar": 26743,
    "yacimientos": 36879,
    "conclusin,": 12334,
    "10.000,": 32301,
    "personalmente,": 11140,
    "barandilla": 37576,
    "coloreadas": 47258,
    "mama": 5436,
    "injusta.": 30041,
    "modernista.": 49939,
    "Jess.": 21368,
    "legtimas": 34328,
    "observan": 4070,
    "hacen": 267,
    "nacido,": 30042,
    "protestar": 31803,
    "Watson": 8671,
    "redujeron": 15751,
    "fauna": 15752,
    "media.": 6005,
    "supona": 4528,
    "edificada": 48664,
    "millonarios.": 44315,
    "informaciones": 25362,
    "Carol": 18289,
    "Arthur,": 44316,
    "trampas": 24238,
    "cardaco,": 12601,
    "permanecern": 36881,
    "menudo,": 3974,
    "inyectan": 27863,
    "termino": 10329,
    "determinan": 9673,
    "diseo": 385,
    "sntesis": 12905,
    "conocimiento.": 4150,
    "direcciones,": 23174,
    "fotogramas.": 47387,
    "parques,": 21199,
    "productor.": 40568,
    "econmica.": 8672,
    "ocular.": 34252,
    "media,": 6244,
    "caracol.": 21200,
    "1890": 36882,
    "racional.": 15753,
    "vuestro": 12335,
    "bienestar": 2857,
    "ocupa": 5398,
    "posterior": 6950,
    "preocupados,": 21201,
    "primas.": 24239,
    "iglesia,": 9739,
    "bala": 11141,
    "raras,": 36883,
    "vicioso.": 36884,
    "Telescopio": 14196,
    "conservando": 44317,
    "mundano": 44318,
    "azcar": 4186,
    "Ganan": 44319,
    "-sobre": 36885,
    "Llevar": 26745,
    "mircoles,": 30044,
    "analfabeta,": 44320,
    "probables,": 44321,
    "salvadas.": 31804,
    "castigo": 6116,
    "entendern": 23037,
    "viertes": 36886,
    "ceja": 34331,
    "demanda": 2829,
    "tempestad": 44322,
    "Galileo,": 31805,
    "abunda": 44323,
    "Ecosia": 31806,
    "episodios": 12666,
    "ayudarnos.": 28169,
    "idea\".": 24240,
    "podriamos": 28170,
    "inmediata.": 15342,
    "tengamos": 2531,
    "manera\".": 28171,
    "ahora\",": 38551,
    "Sachs": 25364,
    "audio": 6868,
    "toxinas": 9388,
    "correcto?": 4127,
    "desaparezca.": 31808,
    "Cuarenta": 45222,
    "Deberamos": 5270,
    "vida!": 31809,
    "asociacin,": 32335,
    "considerablemente.": 36887,
    "eternamente": 23038,
    "monitoreamos": 40570,
    "profesora,": 34332,
    "Princeton": 17077,
    "acumulando": 18972,
    "Empec": 2181,
    "prximamente,": 45575,
    "glbulos": 17183,
    "grabadora": 40571,
    "soles": 34333,
    "objetivos?": 34334,
    "bote.": 18290,
    "estimaciones": 13508,
    "seo": 26746,
    "severos,": 37611,
    "microbios,": 18973,
    "innecesario,": 36888,
    "sufre": 6869,
    "soldado": 5538,
    "hipertensin": 18291,
    "aturdido": 48721,
    "creados,": 44328,
    "rodeos,": 45586,
    "disfrutan.": 36889,
    "cosmtica": 44329,
    "yoga.": 42909,
    "laboratorio.": 2920,
    "Limpopo": 45590,
    "pidiera": 21203,
    "guapo.": 40573,
    "gafas.": 26747,
    "...y": 5372,
    "atmicos": 44330,
    "haremos": 3535,
    "inspirarse": 24241,
    "aumente": 28173,
    "sitio.": 5756,
    "Shekhar": 44331,
    "aprendiz": 14924,
    "tarde,": 1375,
    "plenitud,": 36890,
    "autnoma.": 34336,
    "fractales": 23040,
    "confort": 25365,
    "lucrativo": 13509,
    "Paulo": 31811,
    "institucin.": 26748,
    "arde": 36891,
    "hablan": 1994,
    "diablos": 6190,
    "injusto.": 26749,
    "parche": 16203,
    "conos": 9901,
    "visualizar": 6369,
    "parece": 305,
    "destruccin,": 24243,
    "textil": 17708,
    "intermedias,": 40576,
    "reflexivo": 37631,
    "pacifista": 40577,
    "exceptuando": 36892,
    "Esperbamos": 34338,
    "eh": 40449,
    "generalizar": 18974,
    "Nos": 378,
    "conciencia?": 31812,
    "tolerar": 13913,
    "pensando": 833,
    "clic.": 14925,
    "enemigo": 5271,
    "\"Tal": 16682,
    "bioingeniera": 31813,
    "construidas": 12603,
    "VIH": 2352,
    "pensar:": 6702,
    "comenzar?": 31814,
    "deliberacin": 30048,
    "llorando)": 37640,
    "boceto": 18975,
    "membrana,": 22125,
    "gastar,": 30049,
    "oscuridad.": 5815,
    "1976": 26751,
    "idioma,": 10924,
    "geologa,": 40578,
    "kg,": 16204,
    "potenciar": 24244,
    "manifestacin": 10555,
    "yace": 7304,
    "victoria": 10158,
    "favoritas.": 16683,
    "contentos": 11366,
    "mucho...": 36895,
    "monstruo,": 49164,
    "cuerno": 34341,
    "lamparita,": 44335,
    "percatamos": 31815,
    "antes;": 20412,
    "merecemos": 37651,
    "tortugas": 12064,
    "plegarse": 40580,
    "hundidos": 40581,
    "legal.": 7728,
    "licencia.": 24245,
    "s.\"": 27433,
    "trag": 32365,
    "Bajo": 10159,
    "fecal.": 44725,
    "cbico": 28176,
    "inspir": 6006,
    "combinacin": 2266,
    "diplomacia": 10519,
    "surtidor.": 40006,
    "Mike": 6646,
